export default {
    lang: 'ua',
    htmlLang: 'uk',
    head : {
        title: 'СТО Позняки',
        description: 'СТО На Позняках. Замiна Масла. Замiна Ремня ГРМ. Дiагностика Двигуна. Ремонт Двигуна. Дiагностика ходової'
    },
    serviceList: {
        diagnostics: 'Комплексна діагностика автомобілів',
        clutch: 'Систима щеплення',
        brake: 'Ремонт і обслуговування гальмівних систем',
        grm: 'ГРМ двигуна',
        undercarriage: 'Ремонт і обслуговування ходової частини',
        steering: 'Ремонт і обслуговування рульового управління',
        liquids: 'Заміна фільрів і технічних рідин',
        cooling: 'Ремонт і обслуговування систем охолоджування',
        others: 'Інші види робіт'
    },
    priceList: {
        diagnostic_title: 'Діагностика',
        diagnostic_id_0001_title: 'Комплексна діагностика',
        diagnostic_id_0001_item_0001: 'Ходова частина / Амортизація',
        diagnostic_id_0001_item_0002: 'Тормозна система',
        diagnostic_id_0001_item_0003: 'Навісне обладнання',
        diagnostic_id_0001_item_0004: 'Рідини',
        diagnostic_id_0001_item_0005: 'Підтікання',
        diagnostic_id_0002_title: 'Передпродажна діагностика',
        diagnostic_id_0003_title: 'Диагностика лакофарбового покриття',
        liquids_title: 'Заміна рідин і фільтрів',
        liquids_id_0004_title: 'Заміна оливи ДВС',
        liquids_id_0005_title: 'Заміна оливи МКПП',
        liquids_id_0006_title: 'Заміна оливи АКПП',
        liquids_id_0007_title: 'Заміна повітряного фільтра',
        liquids_id_0008_title: 'Заміна фільтра салону',
        liquids_id_0009_title: 'Заміна бензинового паливного фільтра',
        liquids_id_0010_title: 'Заміна паливного фільтра дизель',
        liquids_id_0011_title: 'Заміна масла в розподільчій коробці',
        liquids_id_0012_title: 'Заміна масла в мостах',
        liquids_id_0013_title: 'Заміна рідини системи охолодження',
        liquids_id_0014_title: 'Змазка 1 хрестовини кардана',
        brake_title: 'Гальмівна система',
        brake_id_0015_title: 'Заміна гальмівного шлангу',
        brake_id_0016_title: 'Заміна гальмівних колодок дискових з чисткою і змазкою направляючих осей',
        brake_id_0017_title: 'Заміна гальмівних колодок барабанних (комплект)',
        brake_id_0018_title: 'Регулювання ручного гальма',
        brake_id_0019_title: 'Заміна тросу ручника 1шт.',
        brake_id_0020_title: 'Заміна ремкомплкта суппорта 1 поршень',
        brake_id_0021_title: 'Заміна головного гальмівного цилиндру',
        brake_id_0022_title: 'Заміна гальмівних дисків вісь',
        brake_id_0023_title: 'Заміна гальмівної рідини',
        steering_title: 'Рульове управління',
        steering_id_0024_title: 'Заміна рульового наконечника',
        steering_id_0025_title: 'Заміна рульових тяг та наконечників (комплект)',
        chassis_title: 'Ходова частина',
        chassis_id_0026_title: 'Заміна стійки стабілізатора',
        chassis_id_0027_title: 'Заміна втулки стабілізатора 1шт.',
        chassis_id_0028_title: 'Зняття та установка важеля',
        chassis_id_0029_title: 'Точка переприсовки сайлентблока 1шт.',
        chassis_id_0030_title: 'Заміна шарової опори',
        chassis_id_0031_title: 'Заміна ступичного підшипника',
        chassis_id_0032_title: 'Заміна переднього амортизатора',
        chassis_id_0033_title: 'Заміна заднього амортизатора',
        chassis_id_0034_title: 'Заміна ШРУСа',
        chassis_id_0035_title:  'Заміна пильника ШРУСа',
    },
    header: {
        nav: {
            services: 'послуги',
            pricelist: 'ціни',
            contacts: 'контакти'
        }
    },
    workflow: [
        'Ви залишаєте заявку на сайті. Менеджер звяжеться з Вами, щоб домовитися про дату безкоштовної діагностики',
        'Проводим осмотр на подъемнике. Выявляем точный \'диапазон\' и подготавливаем список необходимых для ремонта запчастей',
        'Подбор и поиск запчастей. При необходимости замены запчастей, согласовываем с Вами список и приступаем к их подбору и поиску',
        'Подготавливаем и согласовываем смету. Никаких дополнительных платежей и навязанных услуг. Всё чётко фиксируем'
    ],
    consultation: {
        title: 'Запросити консультацію',
        request: 'запросити',
        form: {
            tel: 'телефон',
            name: 'ім\'я'
        }
    },
    footer: {
        address: 'Дарницкий район, вул. Поліська 7, ГБК Захисник',
        lookOnGmap: 'подивитися нас на карті',
        floor: {
            geo: 'Київ • Україна',
            since: 'працюємо з 2018'
        }
    }
}
