

export default {
    lang: 'ua',
    head : {
        title: 'СТО Позняки',
        description: 'СТО На Позняках. Замiна Масла. Замiна Ремня ГРМ. Дiагностика Двигуна. Ремонт Двигуна. Дiагностика ходової'
    },
    serviceList: {
        diagnostics: "Комплексна діагностика автомобілів",
        clutch: "Систима щеплення",
        brake: "Ремонт і обслуговування гальмівних систем",
        grm: "ГРМ двигуна",
        undercarriage: "Ремонт і обслуговування ходової частини",
        steering: "Ремонт і обслуговування рульового управління",
        liquids: "Заміна фільрів і технічних рідин",
        cooling: "Ремонт і обслуговування систем охолоджування",
        others: "Інші види робіт"
    },
    priceList: {
        diagnostic: {
            title: 'Діагностика',
            list: {
                id_0001: {
                    title: 'Комплексна діагностика',
                    items: [
                        "Ходова частина / Амортизація",
                        "Тормозна система",
                        "Навісне обладнання",
                        "Рідини",
                        "Підтікання"
                    ]
                },
                id_0002: { title: 'Передпродажна діагностика' },
                id_0003: { title: "Диагностика лакофарбового покриття" }
            }
        },
        liquids: {
            title: 'Заміна рідин і фільтрів',
            list: {
                id_0004: { "title": "Заміна оливи ДВС" },
                id_0005: { "title": "Заміна оливи МКПП" },
                id_0006: { "title": "Заміна оливи АКПП" },
                id_0007: { "title": "Заміна повітряного фільтра" },
                id_0008: { "title": "Заміна фільтра салону" },
                id_0009: { "title": "Заміна бензинового паливного фільтра" },
                id_0010: { "title": "Заміна паливного фільтра дизель" },
                id_0011: { "title": "Заміна масла в розподільчій коробці" },
                id_0012: { "title": "Заміна масла в мостах" },
                id_0013: { "title": "Заміна рідини системи охолодження" },
                id_0014: { "title": "Змазка 1 хрестовини кардана" },
            }
        },
        brake: {
            title: "Гальмівна система",
            list: {
                id_0015: { "title": "Заміна гальмівного шлангу" },
                id_0016: { "title": "Заміна гальмівних колодок дискових з чисткою і змазкою направляючих осей" },
                id_0017: { "title": "Заміна гальмівних колодок барабанних (комплект)" },
                id_0018: { "title": "Регулювання ручного гальма" },
                id_0019: { "title": "Заміна тросу ручника 1шт." },
                id_0020: { "title": "Заміна ремкомплкта суппорта 1 поршень" },
                id_0021: { "title": "Заміна головного гальмівного цилиндру" },
                id_0022: { "title": "Заміна гальмівних дисків вісь" },
                id_0023: { "title": "Заміна гальмівної рідини" }
            }
        },
        steering: {
            title: "Рульове управління",
            list: {
                id_0024: { "title": "Заміна рульового наконечника" },
                id_0025: { "title": "Заміна рульових тяг та наконечників (комплект)" }
            }
        },
        chassis: {
            title: "Ходова частина",
            list: {
                id_0026: { "title": "Заміна стійки стабілізатора" },
                id_0027: { "title": "Заміна втулки стабілізатора 1шт." },
                id_0028: { "title": "Зняття та установка важеля" },
                id_0029: { "title": "Точка переприсовки сайлентблока 1шт." },
                id_0030: { "title": "Заміна шарової опори" },
                id_0031: { "title": "Заміна ступичного підшипника" },
                id_0032: { "title": "Заміна переднього амортизатора" },
                id_0033: { "title": "Заміна заднього амортизатора" },
                id_0034: { "title": "Заміна ШРУСа" },
                id_0035: { "title":  "Заміна пильника ШРУСа" }
            }
        }
    },
    header: {
        nav: {
            services: 'послуги',
            pricelist: 'ціни',
            contacts: 'контакти'
        }
    },
    workflow: [
        "Ви залишаєте заявку на сайті. Менеджер звяжеться з Вами, щоб домовитися про дату безкоштовної діагностики",
        "Проводим осмотр на подъемнике. Выявляем точный \"диапазон\" и подготавливаем список необходимых для ремонта запчастей",
        "Подбор и поиск запчастей. При необходимости замены запчастей, согласовываем с Вами список и приступаем к их подбору и поиску",
        "Подготавливаем и согласовываем смету. Никаких дополнительных платежей и навязанных услуг. Всё чётко фиксируем"
    ],
    consultation: {
        title: 'Запросити консультацію',
        request: 'запросити',
        form: {
            tel: 'телефон',
            name: 'ім\'я'
        }
    },
    footer: {
        address: 'Дарницкий район, вул. Поліська 7, ГБК Захисник',
        lookOnGmap: 'подивитися нас на карті',
        floor: {
            geo: 'Київ • Україна',
            since: 'працюємо з 2018'
        }
    }
}
